[
    {
        "img": "../img/food/alaSikh.jpg",
        "title": "الا سیخ",
        "text": "این کباب که معمولا گوشت بره و بعضا بزغاله را به صورت کنجه های ریز در می اورند و بر روی زغال طبخ می کنند و بعد از اینکه گوشتها تا حدودی پختند یه لایه نازک چربی هم بر روی سیخ می کشند که طعم و کیفیت ان را دو چندان می کند.البته من فکر کنم بیشتر عزیزانی که خودشان پرورش دهنده گوسفند بودند تجربه الا سیخ را دارند.",
        "video": ""
    },
    {
        "img": "../img/food/khoros.jpg",
        "title": "بچ خروس سویی",
        "text": "به ابگوشت جوجه خروسهای جوان که به صورت ارگانیک پرورش داده شدند را در می گیرد که این ابگوشت بیشتر جنبه خواص درمانی داشت بخصوص برای زود ترمیم شدن شکستگی ها و زخم ها",
        "video": ""
    },
    {
        "img": "../img/food/bozGhormeh.jpg",
        "title": "بز قئورما",
        "text": "این یکی از غذاهایی است که طرافدار زیادی در بین مردم ایل قشقایی دارد.بز قئورمه با سرخ گردن گوشت بره و یا بزغاله که معمولا با چربی خود گوشت طبخ می شود بدست می اید و خیلی هم غذای خوشمزه و سنگینی است.",
        "video": ""
    },
    {
        "img": "../img/food/laiPolo.jpg",
        "title": "لای‌پلو قشقایی",
        "text": "در میان عشایر و ایل قشقایی فارس لای‌پلو خیلی پر طرفداره اگه برای بوم گردی خواستید زندگی عشایری و چادر هاشون رو تجربه کنید،این غذای لذیذ رو از دست ندید.گوشت بزغاله  از مواد اصلی لای‌پلو  هست که در روغن حیوانی و عدس سبزیجات کوهی و معطر لای برنج قرار می گیره و دم می کشه. بوی این غذا در دشتهای سرسبز، هر بوم گرد و طبیعت گردی رو مدهوش خودش می کنه.",
        "video": ""
    },
    {
        "img": "../img/food/dampokhot.jpg",
        "title": "قوجا بوغما قشقایی ها",
        "text": "جای همگی خالی وقتی میهمان اقامتگاه تنگ چوگان شدیم هماهنگ کردند و یک وعده ناهار را در دل کوهستان و طبیعت و در کنار  خانواده محترم زندی از عشایر خونگرم ایل قشقایی و از طایفه کشکولی بزرگ بودیم، دمپخت خوشمزه ای که به زبان محلی قوجا بوغما میگویند و یک غذای پر طرفدار قشقایی است که حتما باید تجربه کنید.گوشت و دنبه گوسفندی ، پیاز، کلم سر یا همون کلم سنگ همراه با برگش ، لوبیای مخصوص، هویج، چغندر، برنج، آلو، سبزی خشک معطر، و ادویه موادی بود که توی این غذا استفاده شد. ",
        "video": "../img/food/dampokht.mp4"
    },
    {
        "img": "../img/food/basorma.jpg",
        "title": "باسورما",
        "text": "این غذا نیز بین قشقایی ها پرطرفدار است و گوشت برخلاف بوزقورمه با اب پخته میشود تا حدی که استخوان از هم وا برود",
        "video": ""
    },
    {
        "img": "../img/food/sibGojeh.jpg",
        "title": "سیب گوجه",
        "text": "غذایی ارزان به صرفه با ترکیب سیب زمین و گوجه و سرخ کردن ان طعام نامی برای خود درست میکنند برای تنوع",
        "video":""
    }
]