[
    {
        "title": "ییلاق(سردسیر)",
        "img": "../img/koch/vardasht.jpg",
        "text": "سردسیر (ییلاق) قشقایی‌ها دو منطقه را در بر می‌گیرد. یک منطقه، میان شیراز و دشت ارژن تا اطراف کازرون قرار گرفته‌است. منطقه دیگر، در شمال شرقی شیراز قرار دارد و از سپیدان (اردکان فارس) تا مرزهای کهگیلویه و از شمال آباده تا شهرضا ادامه می‌یابد و به سرحد بزرگ معروف است. در این منطقه که تا همسایگی بختیاری‌ها و دامنه کوه دنا را در بر می‌گیرد، طوایف مختلف قشقایی پراکنده می‌شوند."
    },
    {
        "title": "قشلاق(گرمسیر)",
        "img": "../img/koch/jahrom.jpg",
        "text": "گرمسیر (قشلاق) اولیه قشقایی‌ها در جنوب شرقی فارس بوده که از مناطق کم ارتفاع جلگه‌ای و پست لار، جهرم، فیروزآباد آغاز شده تا کرانه‌های خلیج فارس ادامه میابد، طوایف عمله، شش بلوکی، فارسی مدان، کشکولی کوچک و چند طایفه وابسته در گرمسیر اولیه قشلاق می‌نمایند. گرمسیر دره شوری‌ها، کشکولی بزرگ و شاخه‌های وابسته در مناطقی از کازرون تا نزدیکی‌های بهبهان و حدود بندر گناوه ادامه می‌یابد. قشقایی‌ها که به قشلاق اولیه و قدیمی می‌روند به نام «ابه‌های فارس» و آن‌ها که به مغرب و جنوب غربی کشور قشلاق می‌کنند به نام «ابه‌های بهبهان» معروفند"
    },
    {
        "title": "کوچ",
        "img": "../img/koch/main.jpg",
        "text": "قشقائی‌ها سه تا چهار ماه از سال را کوچ می‌کنند و بقیه سال را در ییلاق و قشلاق می‌گذرانند. عده از قشقایی‌ها نیز یکجانشین شده، به کشاورزی و باغداری مشغولند یا به شیراز کوچ کرده اند. قشقایی‌های بیشتر به دامپروری و گله داری می‌پردازند؛ به همین جهت برای رسیدن به چراگاه پیوسته کوچ می‌کنند. قشقایی‌های بجز دامداری، در ییلاق و قشلاق به کشتاورزی نیز می‌پردازند. این ایل در ییلاق با بختیاریها و در قشلاق با ایلهای بویر احمدی، خمسه، ممسنی مجاورند."
    },
    {
        "title": "چادر قشقایی",
        "img": "../img/koch/camp.jpg",
        "text": "نام مسکن عشایر آلاچیق است که از دو بخش تشکیل می‌شود: بخش بالایی چادر (سقف آن) سیاه چادر نام دارد و از موی بز بافته می‌شود. بخش دیگر دیواره جانبی است که چیق (یا چیت) نام دارد و از ترکیب نی و موی بز ساخته می‌شود.چادرهای ایلی را که «بوهون» خوانده می‌شود، از موی بز و به رنگ سیاه می‌بافند. این چادرها به شکل مستطیل است و از چند بخش گوناگون: سقف، لتفهای اطراف چادر، تیرکها، چند قطعه«کمَّج» یا«کمجِّه»، بندها، میخ‌های بلند چوبی، میخ‌های کوچک چوبی که به نام «شیش» خوانده می‌شود و لفاف یا «چیق» یا«نی چی» اطراف چادر تشکیل شده‌است. لتفها از جنس سقف و به رنگ سیاه بافته می‌شوند",
        "more":"پهنای لتف یک متر و درازای آن نامعین است و گاهی تا ده متر می‌رسد. لتفها با میخهای کوچک چوبی «شیش» به سقف متصل می‌گردند. تیرکها و کمج‌ها نگهدارنده سقف چادرند. سر تیرکها در زیر سقف، در سوراخ کمج‌ها قرار می‌گیرد. شکل چادر در تابستان و زمستان فرق می‌کند. در زمستان بیشتر تیرکها در میان و سراسر چادر قرار می‌گیرند و سقف را به شکل مخروط درمی‌آورند تا هنگام ریزش باران، آب از لبه سقف و به زمین بریزد. پیرامون چادر نیز جوی کوچکی حفر می‌کنند که آب باران در آن جاری می‌شود ولی در تابستان و بهار تیرکها را در اطراف چادر قرار می‌دهند تا سقف صاف و هموار باشد. در تابستان چادر تنها در بخشی که اسباب خانه و رختخوابها قرار می‌گیرد دیوار دارد. در زمستان و پایان پائیز سه طرف چادرها با لتف پوشیده می‌شود و تنها راه ورود و خروج، یک ضلع پهنای چادر است. «نی چی» یا «چیق» حصیری است از نی که از درون، دورادور بخش پایین چادر گذاشته شود تا چادر، از دید خارج، باران و سرما محفوظ بماند. باید دانست که بیشتر لوازم زندگی و خوار بار و رختخواب و پوشاک و وسایل دیگر را در جوال ها و خورجین ها و خوابگاهها یا چمدانها می‌گذارند و آنها را در امتداد درازای چادر منظم و مرتب روی هم می‌چینند و گاهی یک جاجیم بزرگ منگوله دار و زیبا بر روی سراسر آنها می‌کشند.بجز چادرهای سیاه که چادر رسمی ایلی است، چادرهای برزنتی سفید یا اخرایی رنگ دو پوششه آفتاب گردان یا مخروطی برای پذیرائی مهمانها و برای استفاده در جشنها و عروسیها نیز وجود دارد. در جشنها دامن این چادرها را بالا می‌زنند تا تماشاچیان صحنه را بهتر ببینند. گاهی در درون این چادرها شستشو می‌کنند. چادرهای دو پوششه را در اصفهان می‌سازند. بجز این چادر، یک نوع چادر کوچک مستطیلی شکل از کرباس سفید رنگ نیز دارند که ویژه آبریزگاه است. چادر آبریزگاه به‌وسیله تجیری از میان به دو بخش مجزا تقسیم می‌شود و در قسمت وسط آن چاله کوچکی کنده‌اند.به تازگی برخی از خانه‌ها برای آرامش بیشتر در ییلاق و قشلاق خانه‌های سنگی یا آجری ساخته‌اند"
    }
]